"num-taglines" = "7";

/* Tag line in Welcome window */
"tagline-1" = "helps you recover lost disk space";

/* Tag line in Welcome window */
"tagline-2" = "lets you track and hunt giant space wasters";

/* Tag line in Welcome window */
"tagline-3" = "reveals where your free disk space went";

/* Tag line in Welcome window */
"tagline-4" = "graphically shows your disk usage";

/* Tag line in Welcome window */
"tagline-5" = "makes pretty pictures of your harddrive";

/* Tag line in Welcome window */
"tagline-6" = "finds those giant files that suck up your disk space";

/* Tag line in Welcome window */
"tagline-7" = "uncovers space-hogging files and folders";
